<?php
define("_Home","ပင်မစာမျက်နှာ");
define("_Aboutus","အာရောဂျံအကြောင်း");
define("_Services","ရက်ချိန်းယူရန်");
define("_News","ဆရာဝန်စာရင်းကြည့်ရန်");
define("_Contact","ဆက်သွယ်ရန်");
define("_Welcome","အာရောဂျံမှကြိုဆိုပါ၏");
define("_Booking","Online Appointmentကိုခုပဲရယူလိုက်ပါ");
define("_Getstarted","စတင်ပါ");
define("_OurServices","အာရောဂျံ၏ဝန်ဆောင်မှုများ");
define("_Tochoosefrom","");
define("_RecoveryRoom","ပြန်လည်ကျန်းမာရေးခန်း");
define("_RecoveryText","ကျယ်ဝန်းသောအခန်းများကိုစိတ်ကြိုက်ရွေးချာ်ခွင့်ရှိသည်");
define("_OperationThreatre","ခွဲစိတ်ခန်း");
define("_OperationText","နောက်ဆုံးပေါ်နည်းပညာများဖြင့်အကောင်းဆုံးသောရလဒ်ရအောင်စွမ်းဆောင်ပေးနေပါသည်");
define("_ImagingUnit","ဓာတ်မှန်ခန်း");
define("_ImagingText","အကောင်းဆုံးသောစက်များဖြင့် တိကျသောအဖြေများကိုထုတ်ပေးသည်");
define("_PharmancyCounter","ဆေးအရောင်းကောင်တာ");
define("_PharmanvyText","မျိုးစုံသောဆေးတွေကိုချိုသာသောစျေးများဖြသ့်ရောင်းချါနေသည်");
define("_CustomerCareServices","လူနာအားဝန်ဆောင်မှုပေးခြင်း");
define("_CustomerText","အတွေအကြုံရှိသောဆရာဝန်များ နာ့စ်များမှ ကောင်းမွန်သောဂရုစိုက်မှူများပေးသည်");
define("_InternationalServices","နိုင်ငံခြားသားအများအတွက်ဝန်ဆောင်မှု");
define("_InternationalText","နိုင်ငံခြားသားများပြရန်သီးသန့်ကောင်တာများလည်းရှိပါသည်");
define("_OurVision","မျှော်မှန်းချက်");
define("_VisionText","ကျန်းမာရေး ကဏ္ဌတိုင်းတွင် အကောင်းဆုံးဖြစ်စေရန် ၊ ဆေးဝါးပစ္စည်း အရည်အသွေးနှင့် ကုသမှုပိုင်းတွင် စိတ်ကျေနပ်မှုရရှိအောင် ဆောင်ရွက်ပေးနိုင်ရန် ပတ်ဝန်းကျင်တွင်ကောင်းမွန်သောကျန်းမာရေးဝန်ဆောင်မှူများပေးနိုင်ရန်");
define("_OurCentre","ဦးတည်ချက်");
define("_CentreText","ဝန်ဆောင်မှုပိုင်းတွင်လည်း လူနာများစိတ်ကျေနပ်မှုရသည်အထိ အလေးထားဆောင်ရွက်နိုင်ရန် ၊ ကျန်းမာရေး အသိပညာများကိုလည်း လူနာများထံ ဝေမျှပေးနိုင်ရန် ၊ ဆရာဝန်များနှင့် လွတ်လပ်စွာ ဆွေးနွေးတိုင်ပင်နိုင်ရန်");
define("_OurMission","ရည်မှန်းချက်");
define("_MissionText","လူနာများဧ။် ကျန်းမာရေးကို အဓိကဦးစားပေးနိုင်သော အဖွဲ့အစည်း တစ်ခုဖြစ်လာစေရန် ၊ နိုင်ငံတော်အတွင်းရှိ ပြည်သူများဧ။် ကျန်းမာရေးကို တိုးတက်အောင်ဆောင်ရွက်ပေးနိုင်သော အဖွဲ့အစည်းတစ်ခုဖြစ်စေရန်");
define("_Choose","ဘာကြောင့်အာရောဂျံကိုရွေးချယ်သင်တာလဲ");
define("_Secure","လုံခြုံမှု");
define("_SecureText","ကျွန်တော်တို့ဟာနောက်ဆုံးပေါ်နည်းပညာများကိုအသုံးပြုတဲ့အပြင်အထူးကုများလည်း၂၄နာရီရှိပါသည်");
define("_Price","စျေးနှုန်း");
define("_PriceText","ရွေးချယ်စရာအများအပြားရှိတဲ့အပြင် အသက်သာဆုံးကုသမှုများကိုလည်းဝန်ဆောင်မှုပေးပ့သည်");
define("_SuccessRate","အောင်မြင်နှုန်း");
define("_SuccessText","၈၀ ရာခိုင်နှုန်းသောခွဲစိတ်မှုတွေဟာအောင်မြင်ပြီးတော့ တိကျမှူ ၉၀ရာခိုင်နှုန်းအထက်ရှိပါသည်");
define("_Makeappointment","အထူးကုဆရာဝန်များနှင့်ပြသရန်ခုပဲရက်ချိန်းရယူလိုက်ပါ ");
define("_MakeappointmentButton","ရက်ချိန်းယူရန်");

define("_address","နံပါတ်-၁၁၂, တော်ဝင်လမ်း, ဒဂုံမြို့နယ်, ရန်ကုန်");
define("_phone","၀၉၁၁၂၂၀၀၀၀၀");
define("_department"," ဌာနများ");
define("_quick","အကြုံပြုချက်");
define("_namequick","နာမည်");
define("_msgquick","အကြုံပြုချင်သည့်အကြောင်းအရာ");
define("_send","ပေးပို့သည်");
define("_openinghour","ဆေးခန်းဖွင့်ချိန်");
define("_hour","၂၄နာရီ");
define("_add","လိပ်စာ");
define("_phno","ဖုန်းနံပါတ်");
define("_login","အကောင့်သို့ဝင်ရန်");
?>







































 


