<?php

define("_a","ဆေးခန်းအကြောင်းအရာ");
define("_by","ပြည်တွင်းတွင် လိုအပ်နေသော ကျန်းမာရေးအခြေအနေလိုအပ်ချက်များကို ခေတ်မှီသော ဆေးဝါးများ ဆေးကုသမှုများ စက်ကိရိယာများ နှင့် ကာကွယ်ကုသပေးလျက် ရှိပါသည်။");
define("_health","ကျန်းမာရေး");
define("_advanced","စည်းစနစ်ကျသော ကျန်းမာရေးစောင့်ရှောက်မှုများနှင့် ကျွမ်းကျင်သော ဆရာဝန်ကြီးများကိုယ်တိုင် စီစစ်ကုသပေးသောကြောင့် လူဲကီးမင်းတို့ဧ။် ကျန်းမာရေးနှင့်ပက်သက်သော ကိစ္စအဝဝကို ရာနှုန်းပြည့်တာဝန်ယူပေးနိုင်သော ဆေးခန်းတစ်ခုဖြစ်ပါသည်။");
define("_our", "ကျွနု်ပ်တို့ဆေးခန်းသည် ဆေးဝါးပိုင်းတွင်သာမက ဝန်ဆောင်မှုပိုင်းတွင်လည်း လူကြီးမင်းတို့ စိတ်ကျေနပ်မှုရှိအောင် အစဉ်တစိုက် လေးစားစွာဖြင့် စီမံဆောင်ရွက်ပေးလျက်ရှိပါသည်။ ကျန်းမာရေးလိုအပ်ချက်များကို ဖြည့်ဆီးပေးနိုင်ရန် ၂၄ နာရီဝန်ဆောင်မှုပေးနိုင်သော ကျွနုပ်တို့ဆေးခန်းကိုသာ ဆက်သွယ်လိုက်ပါ။ လူကြီးမင်းတို့ဧ။် ကျန်းမာရေးသည် ကျွနုပ်တို့တာဝန်သာ ဖြစ်ပါသည်။");
define("_call","ဆက်သွယ်ရန်");
define("_days","၂၀၁၇ မွမှယနေ့အထိရက်ပေါင်း");
define("_patients","လူနာအရေအတွက်");
define("_docs","ဆရာဝန်အရေအတွက်");
define("_appoint","ကျွမ်းကျင်သော ဆရာဝန်ကြီးများနှင့် ဆွေးနွေးတိုင်ပင်ကုသရန် ရက်ချိန်းရယူပါ");
define("_help","လူကြီးမင်း ကျန်းမာရေး အကူအညီလိုအပ်လျှင် ယခုချက်ချင်းဆက်သွယ်လိုက်ပါ");
define("_ourdoc","ဆရာဝန်ကြီးများ");
define("_choose","ရွေးချယ်ရန်
");

define("_form","အချက်အလက်ဖြည့်စွက်ရန်");
define("_name","သင့်နာမည်");
define("_email","သင့်e-mail");
define("_contact","ဆက်သွယ်ရန်လိပ်စာ");
define("_addr","လိပ်စာ");
define("_ph","ဖုန်း");
define("_send1","ပို့ရန်");
define("_sub", "အကြောင်းအရာ");
define("_msg","အကြုံပြုချက်");


define("_seeall","အားလုံးကြည့်ရန်");
?>